Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1669_Plaideurs_btv1b8610811c_cropped_corrected_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: QVAND ie lûs les Gueſpes d’Ariſtophane, ie ne ſongeois gueres que i’en dûſſe faire les Plaideurs.
fr: QVAND je lus les Guêpes d’Aristophane, je ne songeais guère que j’en dusse faire les Plaideurs.

source: I’auouë qu’elles me diuertirent beaucoup, & que i’y trouuay quantité de plaiſanteries qui me tenterent d’en faire part au public;
fr: J’avoue qu’elles me divertirent beaucoup, et que j’y trouvai quantité de plaisanteries qui me tentèrent d’en faire part au public;

source: Mais c’eſtoit en les mettant dans la bouche des Italiens, à qui ie les auois deſtinées, comme vne choſe qui leur appartenoit de plain droit.
fr: Mais c’était en les mettant dans la bouche des Italiens, à qui je les avais destinées, comme une chose qui leur appartenait de plain droit.

source: Le Iuge qui ſaute par les feneſtres, le Chien criminel, & les larmes de ſa famille, me ſembloient autant d’incidens dignes de la grauité de Scaramouche.
fr: Le Juge qui saute par les fenêtres, le Chien criminel, et les larmes de sa famille, me semblaient autant d’incidents dignes de la gravité de Scaramouche.

source: Le départ de cet Acteur interrompit mon deſſein, & fit naiſtre l’enuie à quelques-vns de mes amis, de voir ſur noſtre Theatre quelque échantillon d’Ariſtophane.
fr: Le départ de cet Acteur interrompit mon dessein, et fit naître l’envie à quelques-vns de mes amis, de voir sur notre Théâtre quelque échantillon d’Aristophane.

source: Ie ne me rendis pas à la première propoſition qu’ils m’en firent.
fr: Je ne me rendis pas à la première proposition qu’ils m’en firent.

source: Ie leur dis que quelque eſprit que ie trouvaſſe dans cet Autheur, mon inclination ne me porteroit pas à le prendre pour modele, ſi i’auois à faire vne Comédie; & que la regularité de Menandre & de Terence me ſembloit bien plus glorieuſe, & meſme plus agreable à imiter, que la liberté de Plaute & d’Ariſtophane.
fr: Je leur dis que quelque esprit que je trouvasse dans cet Auteur, mon inclination ne me porterait pas à le prendre pour modèle, si j’avais à faire une Comédie; et que la régularité de Ménandre et de Térence me semblait bien plus glorieuse, et même plus agréable à imiter, que la liberté de Plaute et d’Aristophane.

source: On me répondit que ce n’eſtoit pas vne Comedie qu’on me demandoit, & qu’on vouloit ſeulement voir ſi les bons mots d’Ariſtophane auroient quelque grace dans noſtre langue.
fr: On me répondit que ce n’était pas une Comédie qu’on me demandait, et qu’on voulait seulement voir si les bons mots d’Aristophane auraient quelque grâce dans notre langue.

source: Ainſi moitié en m’encourageant, moitié en mettant eux-meſmes la main à l’œuure, mes amis me firent commencer vne Piece qui ne tarda guere à eſtre acheuée.
fr: Ainsi moitié en m’encourageant, moitié en mettant eux-mêmes la main à l’œuvre, mes amis me firent commencer une Pièce qui ne tarda guere à être achevée.

source: Cependant la pluſpart du monde ne ſe ſoucie point de l’intention, ny de la diligence des Autheurs.
fr: Cependant la plupart du monde ne se soucie point de l’intention, ni de la diligence des Auteurs.

source: On examina d’abord mon amuſement, comme on auroit fait vne Tragedie.
fr: On examina d’abord mon amusement, comme on aurait fait une Tragédie.

source: Ceux meſmes qui s’y eſtoient le plus diuertis, eurent peur de n’auoir pas ry dans les regles, & trouuerent mauuais que ie n’euſſe pas ſongé plus ſerieuſement à les faire rire.
fr: Ceux mêmes qui s’y étaient le plus divertis, eurent peur de n’avoir pas ri dans les règles, et trouvèrent mauvais que je n’eusse pas songé plus sérieusement à les faire rire.

source: Quelques autres s’imaginèrent qu’il eſtoit bienſeant à eux de s’y ennuyer, & que les matieres de Palais ne pouuoient pas eſtre vn ſujet de diuertiſſement pour des gens de Cour.
fr: Quelques autres s’imaginèrent qu’il était bienséant à eux de s’y ennuyer, et que les matières de Palais ne pouvaient pas être un sujet de divertissement pour des gens de Cour.

source: La Piece fut bien-toſt apres joüée à Verſailles.
fr: La Pièce fut bientôt après jouée à Versailles.

source: On ne fit point de ſcrupule de s’y réjoüir;
fr: On ne fit point de scrupule de s’y réjouir;

source: & ceux qui auoient crû ſe deſ-honnorer de rire à Paris, furent peut-eſtre obligez de rire à Verſailles, pour ſe faire honneur.
fr: et ceux qui avaient crû se déshonnorer de rire à Paris, furent peut-être obligés de rire à Versailles, pour se faire honneur.

source: Ils auroient tort à la verité, s’ils me reprochoient d’auoir fatigué leurs oreilles de trop de chicane, c'eſt vne langue qui m’eſt plus étrangere qu’à perſonne;
fr: Ils auraient tort à la vérité, s’ils me reprochaient d’avoir fatigué leurs oreilles de trop de chicane, c’est une langue qui m’est plus étrangère qu’à personne;

source: & ie n’en ay employé que quelques mots barbares, que ie puis auoir retenus dans le cours d’vn procez, que ny moy, ny mes Iuges, n’ont iamais bien entendu.
fr: et je n’en ai employé que quelques mots barbares, que je puis avoir retenus dans le cours d’un procès, que ni moi, ni mes Juges, n’ont jamais bien entendu.

source: Si i’apprehende quelque choſe, c’eſt que des perſonnes vn peu ſerieuſes ne traittent de badineries le procez du Chien, & les extrauagances du Iuge;
fr: Si j’appréhende quelque chose, c’est que des personnes un peu sérieuses ne traitent de badineries le procès du Chien, et les extravagances du Juge;

source: Mais enfin ie traduis Ariſtophane, & l’on doit ſe ſouuenir qu’il auoit affaire à des Spectateurs aſſez difficiles.
fr: Mais enfin je traduis Aristophane, et l’on doit se souvenir qu’il avait affaire à des Spectateurs assez difficiles.

source: Les Atheniens ſçauoient apparemment, ce que c’eſtoit que le Sel Attique, & ils eſtoient bien ſeurs quand ils auoient ry d’vne choſe, qu’ils n’auoient pas ry d’vne ſottiſe.
fr: Les Athéniens savaient apparemment, ce que c’était que le Sel Attique, et ils étaient bien sûrs quand ils avaient ri d’une chose, qu’ils n’avaient pas ri d’une sottise.

source: Pour moy ie trouue qu’Ariſtophane a eü raiſon, de pouſſer les choſes au delà du vray-ſemblable.
fr: Pour moi je trouve qu’Aristophane a eu raison, de pousser les choses au delà du vraisemblable.

source: Les Iuges de l’Aréopage n’auroient pas peut-eſtre trouue bon, qu’il euſt marqué au naturel leur auidité de gagner, les bons tours de leurs Secretaires, & les forfanteries de leurs Aduocats.
fr: Les Juges de l’Aréopage n’auraient pas peut-être trouvé bon, qu’il eût marqué au naturel leur avidité de gagner, les bons tours de leurs Secrétaires, et les forfanteries de leurs Avocats.

source: Il eſtoit à propos d’outrer vn peu les Perſonnages pour les empeſcher de ſe reconnoiſtre.
fr: Il était à propos d’outrer un peu les Personnages pour les empêcher de se reconnaître.

source: Le Public ne laiſſoit pas de diſcerner le vray au trauers du ridicule;
fr: Le Public ne laissait pas de discerner le vrai au travers du ridicule;

source: & ie m'aſſure qu’il vaut mieux auoir occupé l’impertinente eloquence de deux Orateurs autour d’vn Chien accuſé, que ſi l’on auoit mis ſur la ſellette vn veritable criminel, & qu’on euſt intereſſé les Spectateurs à la vie d’vn Homme.
fr: et je m’assure qu’il vaut mieux avoir occupé l’impertinente éloquence de deux Orateurs autour d’un Chien accusé, que si l’on avait mis sur la sellette un véritable criminel, et qu’on eût interessé les Spectateurs à la vie d’un Homme.

source: Quoy qu’il en ſoit, ie puis dire que noſtre Siecle n’a pas eſté de plus mauuaiſe humeur que le ſien, & que ſi le but de ma Comedie eſtoit de faire rire, iamais Comedie n’a mieux attrapé ſon but.
fr: Quoi qu’il en soit, je puis dire que notre Siècle n’a pas été de plus mauvaise humeur que le sien, et que si le but de ma Comédie était de faire rire, jamais Comédie n’a mieux attrapé son but.

source: Ce n’eſt pas que i’attends vn grand honneur d’auoir aſſez long-temps réjoüy le monde.
fr: Ce n’est pas que j’attends un grand honneur d’avoir assez longtemps réjoui le monde.

source: Mais ie me ſçay quelque gré de l’auoir fait, ſans qu’il m’en ait couſté vn ſeul de ces ſales équiuoques, & de ces malhonneſtes plaiſanteries, qui couſtent maintenant ſi peu à la pluſpart de nos Ecriuains;
fr: Mais je me sais quelque gré de l’avoir fait, sans qu’il m’en ait coûté un seul de ces sales équivoques, et de ces malhonnêtes plaisanteries, qui coûtent maintenant si peu à la plupart de nos Écrivains;

source: & qui font retomber le Theatre dans la turpitude, d’où quelques Autheurs plus modeſtes l’auoient tiré.
fr: et qui font retomber le Théâtre dans la turpitude, d’où quelques Auteurs plus modestes l’avaient tiré.

source: PAr Grace & Priuilege du Roy, donné à Paris le cinquiéme jour de Décembre 1668.
fr: PAr Grâce et Privilège du Roi, donné à Paris le cinquième jour de Décembre 1668.

source: Signé, Par le Roy en ſon Conſeil, COVPEAV, Et ſcellé en cire jaune;
fr: Signé, Par le Roi en son Conseil, COUPEAU, Et scellé en cire jaune;

source: Il eſt permis à Claude Barbin Marchand Libraire à Paris, d’imprimer, ou faire imprimer, vendre & debiter, vne Comedie intitulée Les Plaideurs, durant le temps de cinq annéés, à commencer du jour qu’elle ſera acheuée d’imprimer la premiere fois;
fr: Il est permis à Claude Barbin Marchand Libraire à Paris, d’imprimer, ou faire imprimer, vendre et débiter, une Comédie intitulée Les Plaideurs, durant le temps de cinq annéés, à commencer du jour qu’elle sera achevée d’imprimer la première fois;

source: Et defenſes ſont faites à tous autres Libraires ou Imprimeurs, & autres perſonnes
fr: Et défenses sont faites à tous autres Libraires ou Imprimeurs, et autres personnes

source: de quelque qualité & condition qu’elles ſoient, d’imprimer, ou faire imprimer, vendre & debiter ladite Comedie, ſans le conſentement de l'Expoſant, ou de ceux qui auront droict de luy, à peine aux contreuenans de trois mille liures d'amende, confiſcation des Exemplaires contrefaits, & de tous deſpens, dommages & intereſts, ainſi que plus au long il eſt porté par ledit Priuilege.
fr: de quelque qualité et condition qu’elles soient, d’imprimer, ou faire imprimer, vendre et débiter ladite Comédie, sans le consentement de l’Exposant, ou de ceux qui auront droit de lui, à peine aux contrevenants de trois mille livres d’amende, confiscation des Exemplaires contrefaits, et de tous dépens, dommages et intérêts, ainsi que plus au long il est porté par ledit Privilège.

source: Regiſtré ſur le Liure de la Communauté des Libraires & Imprimeurs, ſuiuant l'Arreſt de la Cour de Parlement.
fr: Registré sur le Livre de la Communauté des Libraires et Imprimeurs, suivant l’Arrêt de la Cour de Parlement.

source: Signé, A. SOVBRON, Syndic. Ledit Barbin a aſſocié audit Priuilege Gabriel Quinet, auſſi Marchand Libraire, pour en joüir enſemblement, ſuiuant l’accord fait entr’eux.
fr: Signé, A. SOUBRON, Syndic. Ledit Barbin a associé audit Privilège Gabriel Quinet, aussi Marchand Libraire, pour en jouir ensemblement, suivant l’accord fait entre eux.

source: PETIT IEAN traiſnant vn gros Sac de Procez.
fr: PETIT-JEAN traînant un gros Sac de Procès.

source: entr'ouurant la porte.
fr: entr’ouvrant la porte.

source: en poſture d’écrire.
fr: en posture d’écrire.

source: Dandin paroiſt par le ſoupirail.
fr: Dandin paraît par le soupirail.

source: d'vn ton finiſſant en faucet.
fr: d’un ton finissant en fausset.

source: d'vn ton vehement.
fr: d’un ton véhément.

source: luy préſentant de petits Chiens.
fr: lui présentant de petits Chiens.

source: ſe raſſeyant.
fr: se rasseyant.
